{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"re":266,"Ġw":267,"ou":268,"Ġs":269,"on":270,"er":271,"at":272,"an":273,"is":274,"it":275,"Ġo":276,"Ġb":277,"Ġc":278,"Ġm":279,"nd":280,"Ġf":281,"or":282,"ing":283,"ed":284,"en":285,"Ġh":286,"ll":287,"Ġd":288,"Ġto":289,"es":290,"Ġth":291,"ar":292,"Ġof":293,"Ġp":294,"Ġy":295,"as":296,"Ġin":297,"Ġand":298,"Ġl":299,"Ġyou":300,"Ġg":301,"om":302,"ĠĊ":303,"Ġn":304,"ĠI":305,"ic":306,"al":307,"ow":308,"ve":309,"le":310,"ot":311,"et":312,"Ġhe":313,"us":314,"'s":315,"ay":316,"Ġit":317,"Ġis":318,"Ġbe":319,"Ġthat":320,"ion":321,"Ġon":322,"Ġe":323,"id":324,"ad":325,"gh":326,"ent":327,"Ġwas":328,"Ġre":329,"am":330,"im":331,"ld":332,"ut":333,"ac":334,"Ġwe":335,"ver":336,"ĠS":337,"The":338,"Ġwh":339,"Ġfor":340,"st":341,"ly":342,"ro":343,"ri":344,"..":345,"ir":346,"se":347,"ĠA":348,"ke":349,"Ġst":350,"ĠC":351,"oo":352,"ght":353,"'t":354,"all":355,"out":356,"ith":357,"ĠM":358,"Ġha":359,"Ġme":360,"Ġk":361,"ur":362,"Ġan":363,"Ġu":364,"Ġ.":365,"Ġwith":366,"ct":367,"ch":368,"Ġas":369,"ce":370,"Ġdo":371,"her":372,"and":373,"ĠH":374,"ter":375,"Ġ1":376,"ill":377,"if":378,"Ġse":379,"ĠB":380,"ome":381,"il":382,"Ġare":383,"hat":384,"Ġat":385,"Ġhave":386,"Ġnot":387,"Ġthis":388,"ant":389,"ust":390,"ould":391,"ation":392,"ĠP":393,"ĠT":394,"op":395,"Ġgo":396,"ain":397,"Ġkn":398,"Ġli":399,"un":400,"ĠĠ":401,"You":402,"ea":403,"ol":404,"ge":405,"th":406,"ĠW":407,"rom":408,"ul":409,"Ġhis":410,"Ġ\"":411,"ell":412,"Ġ2":413,"ĠD":414,"Ġknow":415,"ore":416,"Ġsh":417,"our":418,"Ġne":419,"Ġr":420,"Ġj":421,"ĠG":422,"Ġde":423,"âĢ":424,"pp":425,"...":426,"um":427,"ist":428,"Ġcan":429,"ĠThe":430,"ĠR":431,"est":432,"ĠL":433,"Ġthey":434,"art":435,"Ġal":436,"ers":437,"Ġfrom":438,"ĠF":439,"Ġso":440,"Ġby":441,"Ġall":442,"el":443,"ĠN":444,"Ġab":445,"ab":446,"Ġmy":447,"ess":448,"Ġyour":449,"nt":450,"ate":451,"Ġ?":452,"ie":453,"os":454,"Ġcon":455,"ĠJ":456,"Ġor":457,"em":458,"ig":459,"Ġone":460,"ally":461,"Ġwhat":462,"Ġwhe":463,"ard":464,"ight":465,"Ġsu":466,"Ġthere":467,"Ġcom":468,"Ġ(":469,"qu":470,"Ġup":471,"red":472,"one":473,"'re":474,"Ġch":475,"ap":476,"ry":477,"Ġhad":478,"res":479,"Ġwor":480,"Ġbut":481,"ack":482,"ive":483,"Ġher":484,"ĠE":485,"Ġout":486,"very":487,"Ġhim":488,"Ġpl":489,"Ġus":490,"ood":491,"ame":492,"Ġ,":493,"ake":494,"Ġpro":495,"Ġlike":496,"Ġ19":497,"ook":498,"ong":499,"od":500,"ĠO":501,"'m":502,"ort":503,"ity":504,"Ġv":505,"Ġ20":506,"ast":507,"Ġwere":508,"ink":509,"Ġex":510,"ich":511,"ound":512,"Ġabout":513,"ck":514,"It":515,"Ġget":516,"ind":517,"ber":518,"Ġsa":519,"Ġdon":520,"Ġshe":521,"ra":522,"ear":523,"Ġjust":524,"And":525,"right":526,"ies":527,"pe":528,"ak":529,"He":530,"Ġwho":531,"ud":532,"ime":533,"eah":534,"Ġdid":535,"ine":536,"ment":537,"Ġhere":538,"Ġno":539,"Ġthem":540,"Ġman":541,"ous":542,"ĠK":543,"ep":544,"Ġwant":545,"ven":546,"ost":547,"'ll":548,"Ġwould":549,"Ġthink":550,"ag":551,"Ġif":552,"ice":553,"ĠHe":554,"Ġwill":555,"Ġsome":556,"Ġint":557,"What":558,"Ġhas":559,"hing":560,"own":561,"ide":562,"Ġany":563,"ough":564,"Ġtr":565,"use":566,"Ġright":567,"ther":568,"Ġwhich":569,"itt":570,"ian":571,"Ġgot":572,"ure":573,"fe":574,"Ġ=":575,"are":576,"ĠU":577,"Ġar":578,"Ġsee":579,"iv":580,"ip":581,"ia":582,"ĠIt":583,"Ġag":584,"Ġpe":585,"Ġwhen":586,"Ġtw":587,"Ġsay":588,"Ġbeen":589,"so":590,"Ġtime":591,"Ġbec":592,"ĠĠĠĠ":593,"way":594,"ace":595,"ove":596,"We":597,"Ġnow":598,"Ġsp":599,"'ve":600,"ople":601,"ary":602,"Ġle":603,"ish":604,"Ġ'":605,"ick":606,"ĠSt":607,"Ġcl":608,"Th":609,"ause":610,"ose":611,"Ġsaid":612,"Ġtheir":613,"age":614,"ated":615,"ree":616,"Yeah":617,"ci":618,"Ġmore":619,"ount":620,"ue":621,"Ġgoing":622,"Ġthen":623,"irst":624,"ond":625,"ang":626,"ite":627,"Ġlook":628,"Ġpeople":629,"Ġother":630,"ass":631,"No":632,"other":633,"So":634,"orn":635,"Ġgr":636,"na":637,"00":638,"ĠCh":639,"Ġcould":640,"ans":641,"act":642,"ew":643,"Ġwork":644,"Ġover":645,"Oh":646,"Ġback":647,"ble":648,"ank":649,"Ġoff":650,"ings":651,"Ġqu":652,"But":653,"per":654,"Ġvery":655,"Ġtwo":656,"Ġ201":657,"amp":658,"fter":659,"ord":660,"ire":661,"ase":662,"Ġro":663,"That":664,"reat":665,"Ġcomp":666,"og":667,"ff":668,"ne":669,"Ġfirst":670,"Ġen":671,"ance":672,"mer":673,"oll":674,"pt":675,"ub":676,"--":677,"sel":678,"erm":679,"Ġbr":680,"ions":681,"Ġgood":682,"the":683,"Ġtoo":684,"ade":685,"end":686,"omet":687,"Ġpart":688,"Ġinto":689,"Ġyear":690,"iz":691,"ĠIn":692,"Ġalso":693,"ov":694,"hed":695,"kay":696,"Ġun":697,"ĠV":698,"hy":699,"we":700,"Ġhow":701,"alk":702,"Ġpr":703,"Ġdown":704,"Ġway":705,"Ġcall":706,"oy":707,"Ġour":708,"ach":709,"cc":710,"ater":711,"ittle":712,"av":713,"Ġim":714,"Ġam":715,"ild":716,"ought":717,"Ġad":718,"Well":719,"nder":720,"oc":721,"wn":722,"Ġcome":723,"Ġonly":724,"Ġbl":725,"Ġwhere":726,"ife":727,"Ġagain":728,"Ġplay":729,"ren":730,"Ġte":731,"ru":732,"urn":733,"cl":734,"Ġevery":735,"Ġbet":736,"oh":737,"ark":738,"Ġsomet":739,"Ġlittle":740,"Ġday":741,"iss":742,"Yes":743,"Ġact":744,"ress":745,"Ġwell":746,"ence":747,"uch":748,"In":749,"Ġneed":750,"Ġcont":751,"ory":752,"ile":753,"Ġmake":754,"pl":755,"able":756,"Ġbecause":757,"ict":758,"ical":759,"Ġafter":760,"Ġfe":761,"ign":762,"fore":763,"int":764,"orm":765,"ens":766,"ty":767,"be":768,"self":769,"here":770,"Ġsc":771,"Ġreally":772,"Ġtake":773,"Ġdis":774,"Ġthan":775,"Ġgu":776,"âĢĻ":777,"au":778,"land":779,"Ġbu":780,"les":781,"ied":782,"Ġwr":783,"Ġshould":784,"Ġapp":785,"ool":786,"Ġpre":787,"ĠUn":788,"thing":789,"Ġlet":790,"âĢľ":791,"ult":792,"ĠTh":793,"ng":794,"Ġtell":795,"Ġthr":796,"Ġthese":797,"ather":798,"sh":799,"Ġper":800,"ft":801,"Ġunder":802,"ction":803,"Ġmean":804,"ob":805,"Ġhapp":806,"Ġser":807,"old":808,"Ġnew":809,"Ġdoes":810,"Ġmuch":811,"ons":812,"âĢĿ":813,"Ġres":814,"ates":815,"Ġpo":816,"This":817,"hen":818,"Ġmade":819,"Ġsomething":820,".\"":821,"ved":822,"ath":823,"uck":824,"onna":825,"Ġfl":826,"Ġer":827,"du":828,"Ġput":829,"te":830,"ail":831,"ĠY":832,"Ġ3":833,"Ġits":834,"Ġlong":835,"ving":836,"They":837,"ody":838,"aw":839,"Ġgonna":840,"Ġmay":841,"port":842,"ition":843,"ited":844,"'d":845,"ull":846,"vers":847,"Ġtalk":848,"Ġbefore":849,"ave":850,"Ġeven":851,"ock":852,"ors":853,"Ġcomm":854,"Ġ200":855,"ually":856,"ious":857,"Ġrem":858,"Ġyears":859,"Ġnever":860,"Ġdidn":861,"ouse":862,"ily":863,"ect":864,"ward":865,"ady":866,"Ġcar":867,"Ġsm":868,"vel":869,"Ġrec":870,"Ġmany":871,"ting":872,"ix":873,"igh":874,"Ġke":875,"There":876,"ise":877,"She":878,"ial":879,"Ġmost":880,"ah":881,"ations":882,"Ġsec":883,"ince":884,"Ġthrough":885,"Ġdif":886,"get":887,"lp":888,"ec":889,"anc":890,"ried":891,"Ġthree":892,"rent":893,"Ġstart":894,"ful":895,"ho":896,"Ġhand":897,"If":898,"air":899,"day":900,"tain":901,"Ġlife":902,"Ġold":903,"Ġthing":904,"you":905,"Ġspe":906,"Ġcount":907,"Ġused":908,"Ġdes":909,"Ġgreat":910,"Ġthose":911,"Ġcr":912,"Ġfound":913,"up":914,"Ġbel":915,"Ġthings":916,"ident":917,"oss":918,"Ġstill":919,"ves":920,"li":921,"Ġthought":922,"ican":923,"Ġhelp":924,"oth":925,"Ġco":926,"gin":927,"tern":928,"Ġfind":929,"Ġmust":930,"How":931,"Ġcalled":932,"Ġ18":933,"Ġask":934,"Ġlast":935,"Ġhome":936,"âĢĵ":937,"imes":938,"what":939,"Ġdoing":940,"\".":941,"ĠYou":942,"oney":943,"Ġlove":944,"hes":945,"Ġown":946,"Ġi":947,"Ġend":948,"als":949,"xt":950,"riend":951,"Ġshow":952,"ange":953,"Ġaway":954,"ug":955,"Ġatt":956,"Ġbeing":957,"any":958,"ational":959,"Ġear":960,"Ġlea":961,"Ġname":962,"Ġwon":963,"Ġcour":964,"gan":965,"Ġgive":966,"ened":967,"Ġmin":968,"ĠShe":969,"lease":970,"chool":971,"Ġwent":972,"ents":973,"ny":974,"ember":975,"atch":976,"ĠBr":977,"ĠAmer":978,"irl":979,"Ġcame":980,"Ġfam":981,"Ġpol":982,"ont":983,"Ġsame":984,"oot":985,"man":986,"Do":987,"ĠMar":988,"Ġsuch":989,"mber":990,"form":991,"ning":992,"aking":993,"Ġlot":994,"Ġmov":995,"ĠAr":996,"âĻ":997,"ways":998,"ait":999,"ib":1000,"gr":1001,"ĠĠĠĠĠĠĠĠ":1002,"outh":1003,"ased":1004,"Ġdiffe":1005,"erson":1006,"my":1007,").":1008,"uring":1009,"Ġkind":1010,"Now":1011,"\",":1012,"ced":1013,"Ġsupp":1014,"Ġele":1015,"ubl":1016,"Ġworld":1017,"Ġfeel":1018,"Ġ4":1019,"Ġcare":1020,"Ġfin":1021,"oup":1022,"Why":1023,"ee":1024,"Ġplace":1025,"Ġwhy":1026,"Ġtry":1027,"ever":1028,"ower":1029,"),":1030,"ĠMr":1031,"rest":1032,"âĻª":1033,"Ġbig":1034,"Ġhead":1035,"clud":1036,"body":1037,"Ġuse":1038,"Ġchild":1039,"Ġop":1040,"Ġnight":1041,"Ġnum":1042,"side":1043,"Ġmar":1044,"ating":1045,"ss":1046,"ween":1047,"Ġacc":1048,"Ġaround":1049,"Ġmight":1050,"ute":1051,"Ġind":1052,"Ġkill":1053,"Ġset":1054,"ener":1055,"Ġrel":1056,"ork":1057,"uh":1058,"io":1059,"mb":1060,"Ġwom":1061,"und":1062,"Ġfour":1063,"Ġform":1064,"Ġdist":1065,"Ġ5":1066,"pect":1067,"vent":1068,"Ġreg":1069,"Ġpres":1070,"Ġfriend":1071,"IN":1072,"Ġsl":1073,"ible":1074,"Let":1075,"Ġsy":1076,"Ġ!":1077,"Ġanother":1078,"orry":1079,"az":1080,"Ġac":1081,"Ġche":1082,"Ġ199":1083,"Ġknown":1084,"ale":1085,"ER":1086,"ph":1087,"Ġstr":1088,"Ġturn":1089,"ics":1090,"Ġsur":1091,"Don":1092,"Ġbetween":1093,"Ġalways":1094,"ular":1095,"ollow":1096,"ĠThey":1097,"Ġhouse":1098,"ek":1099,"ts":1100,"ason":1101,"St":1102,"Ġmon":1103,"ĠNew":1104,"ces":1105,"cial":1106,"Ġanything":1107,"Ġleft":1108,"ual":1109,"Ġrun":1110,"that":1111,"Ġsure":1112,"Ġreal":1113,"Ġbetter":1114,"ished":1115,"ĠDe":1116,"ĠUnited":1117,"Ġbit":1118,"der":1119,"ye":1120,"ĠAl":1121,"Ġel":1122,"ĠFr":1123,"led":1124,"Ġinclud":1125,"ĠAnd":1126,"Ġgirl":1127,"ness":1128,"ĠSh":1129,"All":1130,"orth":1131,"gg":1132,"Ġsecond":1133,"Ġdone":1134,"ĠThis":1135,"Come":1136,"Ġmoney":1137,"arm":1138,"Ġ''":1139,"ys":1140,"Ġdifferent":1141,"``":1142,"aught":1143,"but":1144,"Ġkeep":1145,"Ġword":1146,"ton":1147,"akes":1148,"oun":1149,"Ġbelie":1150,"ĠâĢľ":1151,"Ġdr":1152,"Ġschool":1153,"Ġstud":1154,"ird":1155,"fect":1156,"ative":1157,"vern":1158,"Ġent":1159,"ters":1160,"Ġpoint":1161,"Ġunt":1162,"Ġsub":1163,"ner":1164,"Ġret":1165,"Okay":1166,"Ġperson":1167,"Ġdec":1168,"ret":1169,"Ġob":1170,"Ġwhile":1171,"Ġtold":1172,"Ġmet":1173,"to":1174,"Ġcons":1175,"olog":1176,"ities":1177,"My":1178,"Ġbo":1179,"row":1180,"Ġinv":1181,"Ġbus":1182,"Ġcent":1183,"its":1184,"Ġever":1185,"Is":1186,"Ġmus":1187,"Ġmom":1188,"Ġph":1189,"Ġmat":1190,"ames":1191,"Ġcity":1192,"ars":1193,"Hey":1194,"aj":1195,"Ġboy":1196,"Ġuh":1197,"ivers":1198,"Ġfollow":1199,"ject":1200,"Ġpop":1201,"ctor":1202,"ote":1203,"yes":1204,"Ġgl":1205,"Thank":1206,"HE":1207,"Ġerm":1208,"no":1209,"Ġuntil":1210,"ott":1211,"Ġcourse":1212,"une":1213,"Ġbook":1214,"ĠAmerican":1215,"eak":1216,"ax":1217,"Ġtook":1218,"Ġprodu":1219,"Ġnext":1220,"of":1221,"ok":1222,"Ġokay":1223,"ash":1224,"ling":1225,"Ġmen":1226,"ĠAs":1227,"Ġinst":1228,"ohn":1229,"Ġboth":1230,"ĠStates":1231,"Ġsing":1232,"ins":1233,"ier":1234,"cept":1235,"Ã©":1236,"Ġlar":1237,"Ġinc":1238,"ision":1239,"ures":1240,",\"":1241,"Ġ-":1242,"19":1243,"Ġass":1244,"Ġeach":1245,"Ġwater":1246,"ĠWhat":1247,"Ġlater":1248,"Ġfather":1249,"When":1250,"AN":1251,"Ġcre":1252,"Ġstop":1253,"stand":1254,"Ġcle":1255,"ĠAn":1256,"Ġpass":1257,"ĠEng":1258,"eg":1259,"Ġseem":1260,"Ġlist":1261,"Ġbest":1262,"Ġnothing":1263,"Ġ198":1264,"Ġcap":1265,"ern":1266,"Not":1267,"ope":1268,"Ġsw":1269,"Ġnumber":1270,"Ġstate":1271,"omm":1272,"blem":1273,"Ġ6":1274,"ross":1275,"Ġactually":1276,"Ġsmall":1277,"Ġimp":1278,"Ġdied":1279,"uth":1280,"ung":1281,"ister":1282,"20":1283,"Ġbre":1284,"ĠGod":1285,"iness":1286,"Ġhigh":1287,"osed":1288,"ĠInd":1289,"Ġchar":1290,"ired":1291,"cess":1292,"Ġhard":1293,"ines":1294,"Ġdoesn":1295,"Ġfun":1296,"Ġagainst":1297,"Ġyeah":1298,"Ġfive":1299,"Ġadd":1300,"ific":1301,"ĠNo":1302,"where":1303,"Ġem":1304,"On":1305,"ric":1306,"Ġfr":1307,"Ġfamily":1308,"Ġteam":1309,"Ġbecame":1310,"Ġproblem":1311,"Ġsaw":1312,"ane":1313,"ered":1314,"Ġloc":1315,"Ġpubl":1316,"ury":1317,"Ġrep":1318,"Ġenough":1319,"Ġyes":1320,"alf":1321,"Ġelse":1322,"att":1323,"ral":1324,"uc":1325,"ably":1326,"Ġborn":1327,"Ġ7":1328,"ger":1329,"Ġwar":1330,"Ġmother":1331,"Ġdire":1332,"app":1333,"Ġtoget":1334,"ina":1335,"Ġtogether":1336,"Ġduring":1337,"Who":1338,"Ġseen":1339,"ball":1340,"Ġtown":1341,"rop":1342,"Ġonce":1343,"ared":1344,"Just":1345,"Ġwithout":1346,"less":1347,"Ġfact":1348,"Ġ197":1349,"iet":1350,"let":1351,"ments":1352,"Ġfew":1353,"stem":1354,"Mm":1355,"Ġwait":1356,"Ġweek":1357,"rist":1358,"Ġsince":1359,"part":1360,"Ġsays":1361,"Ġsorry":1362,"Ġrest":1363,"000":1364,"OU":1365,"Ġsix":1366,"cted":1367,"ik":1368,"Where":1369,"ĠZ":1370,"uff":1371,"Ġdisc":1372,"ten":1373,"ertain":1374,"Ġside":1375,"Ġwanted":1376,"Ġhear":1377,"Ġsign":1378,"ital":1379,"Ġcoll":1380,"ex":1381,"Ġsim":1382,"Ġ8":1383,"Ġyoung":1384,"Ġmeet":1385,"Ġimport":1386,"ield":1387,"ĠBut":1388,"Ġroom":1389,"son":1390,"Ġinte":1391,"eb":1392,"Ġeverything":1393,"ism":1394,"ream":1395,"ĠIs":1396,"Ġstand":1397,"Ġbad":1398,"Ġtri":1399,"Ġlight":1400,"Ġlead":1401,"Ġstay":1402,"aid":1403,"rew":1404,"Ġid":1405,"ĠSp":1406,"me":1407,"Ġlive":1408,"Ġread":1409,"Ġev":1410,"Then":1411,"Ġmind":1412,"Are":1413,"Ġunderstand":1414,"Ġleave":1415,"Ġquite":1416,"ense":1417,"ants":1418,"Ġmove":1419,"rict":1420,"Ġcoming":1421,"Ġson":1422,"Ġopen":1423,"Uh":1424,"Ġinter":1425,"Ch":1426,"Look":1427,"Ġmusic":1428,"ĠPr":1429,"Ġhum":1430,"orning":1431,"ised":1432,"Ġnear":1433,"ĠCl":1434,"Ġtoday":1435,"ING":1436,"Ġexp":1437,"Ġsort":1438,"iversity":1439,"Ġtimes":1440,"uss":1441,"Ġland":1442,"ike":1443,"Sh":1444,"ists":1445,"ined":1446,"Ġbelieve":1447,".âĢĿ":1448,"Ġdays":1449,"iew":1450,"Ġ196":1451,"ene":1452,"Ġgener":1453,"Ġtrans":1454,"Ġed":1455,"Ġext":1456,"Ġquest":1457,"ĠJohn":1458,"br":1459,"ober":1460,"ets":1461,"Ġchildren":1462,"ĠCount":1463,"ilm":1464,"Ġbuild":1465,"idd":1466,"Ġart":1467,"Right":1468,"Ġtra":1469,"Ġfar":1470,"Ġcol":1471,"Ġsk":1472,"Ġgroup":1473,"Ġmain":1474,"cy":1475,"ution":1476,"Ġmed":1477,"ready":1478,"Ġsit":1479,"Ġhappened":1480,"Ġthough":1481,"Ġupon":1482,"Ġisn":1483,"ries":1484,"ey":1485,"Ġlooking":1486,"Ġnice":1487,"Ġsystem":1488,"Ġ10":1489,"amed":1490,"Ġposs":1491,"ĠQ":1492,"ains":1493,"Ġref":1494,"ĠâĢĵ":1495,"ives":1496,"Ġ9":1497,"ery":1498,"by":1499,"Ġinterest":1500,"ize":1501,"Ġcountry":1502,"AT":1503,"Ġwhole":1504,"Ġplease":1505,"Ġgovern":1506,"rap":1507,"aut":1508,"gt":1509,"ized":1510,"Ġeas":1511,"Ġcur":1512,"Ġgetting":1513,"ues":1514,"Âł":1515,"ither":1516,"Ġhour":1517,"Ġpower":1518,"Ġmod":1519,"Ġheart":1520,"Ġhimself":1521,"okay":1522,"Ġface":1523,"Ġdri":1524,"ĠGr":1525,"Ġpret":1526,"Ġstarted":1527,"As":1528,"fess":1529,"leep":1530,"Ġimportant":1531,"For":1532,"Ġheard":1533,"ats":1534,"ann":1535,"Ġjob":1536,"Ġbeh":1537,"Ġdeath":1538,"ows":1539,"ĠMay":1540,"Ġyet":1541,"arr":1542,"Ġarea":1543,"Ġbro":1544,"Ġ--":1545,"ai":1546,"Ġhalf":1547,"Ġmorning":1548,"ĠGerm":1549,"ison":1550,"ility":1551,"Ġpay":1552,"anna":1553,"dd":1554,"Ġhaving":1555,"anu":1556,"Ġsong":1557,"Ġwin":1558,"aster":1559,"Ġeyes":1560,"fl":1561,"Ġalready":1562,"ĠWe":1563,"ature":1564,"ality":1565,"Ġrecord":1566,"Ġplayed":1567,"Ġmil":1568,"do":1569,"Ġdra":1570,"ON":1571,"Ġri":1572,"velop":1573,"Ġair":1574,"Ġprob":1575,"lish":1576,"ted":1577,"Ġprov":1578,"Ġmonth":1579,"Good":1580,"ĠHow":1581,"Ġbrother":1582,"Ġremember":1583,"Ġalong":1584,"ump":1585,"Ġ[":1586,"Ġsaying":1587,"Ġwoman":1588,"Ġknew":1589,"Ġgame":1590,"ided":1591,"ĠKing":1592,"ices":1593,"most":1594,"Did":1595,"Ġhold":1596,"Al":1597,"Ġpolit":1598,"Ġmeans":1599,"Ġgave":1600,"ural":1601,"Ġreturn":1602,"Ġsir":1603,"yeah":1604,"Ġtalking":1605,"ept":1606,"Ġcase":1607,"Ġmiss":1608,"ĠThere":1609,"wards":1610,"ages":1611,"aps":1612,"Ġwrong":1613,"ering":1614,"ony":1615,"aby":1616,"Ġty":1617,"ĠCounty":1618,"Ġage":1619,"Ġjo":1620,"Ġins":1621,"hm":1622,"Ġserv":1623,"Go":1624,"Ġwalk":1625,"Ġlaw":1626,"Ġprom":1627,"ounds":1628,"Ġfull":1629,"Ġgi":1630,"Ġtop":1631,"ta":1632,"ple":1633,"not":1634,"ulation":1635,"reen":1636,"ead":1637,"ĠAt":1638,"Ġbusiness":1639,"ically":1640,"ional":1641,"Ġidea":1642,"Ġeat":1643,"Ġsoon":1644,"gy":1645,"iter":1646,"Ġkid":1647,"aughter":1648,"Ġequ":1649,"ying":1650,"Ġasked":1651,"ĠSo":1652,"Ġdead":1653,"uly":1654,"unic":1655,"AR":1656,"ship":1657,"Ġhur":1658,"Er":1659,"Ġfoot":1660,"ched":1661,"pr":1662,"Can":1663,"aken":1664,"Ġmill":1665,"cle":1666,"leased":1667,"born":1668,"ator":1669,"Ġcontin":1670,"ately":1671,"Ġans":1672,"ecause":1673,"Ġtrying":1674,"Ġhist":1675,"anuary":1676,"ĠOh":1677,"Ġexpl":1678,"ĠBrit":1679,"Ġclass":1680,"Ġ15":1681,"Ġwife":1682,"ĠOn":1683,"uro":1684,"Ġchang":1685,"Ġ17":1686,"cri":1687,"erv":1688,"ley":1689,"dy":1690,"ured":1691,"Ġdoor":1692,"pend":1693,"Ġbring":1694,"urch":1695,"ama":1696,"arl":1697,"Ġoften":1698,"Ġbegan":1699,"con":1700,"now":1701,"Ġbas":1702,"Ġfore":1703,"rence":1704,"Ġoffic":1705,"Ġspeak":1706,"ĠPro":1707,"orld":1708,"ica":1709,"enn":1710,"Ġmatter":1711,"Ġlear":1712,"Ġ194":1713,"Ġpri":1714,"Ġcertain":1715,"ides":1716,"ĠAll":1717,"At":1718,"ape":1719,"Ġ195":1720,"ĠRe":1721,"Ġable":1722,"Ġmaking":1723,"ĠBl":1724,"Ġchange":1725,"ĠChrist":1726,"ffect":1727,"oice":1728,"ilt":1729,"ush":1730,"Ġdet":1731,"Ġpain":1732,"ĠFor":1733,"Ġfilm":1734,"Ġwind":1735,"Ġsent":1736,"Ġlost":1737,"ĠJanuary":1738,"ole":1739,"ĠUniversity":1740,"Ġless":1741,"ĠHis":1742,"Ġsomeone":1743,"Get":1744,"Ġplan":1745,"Ġgone":1746,"arch":1747,"Ġdevelop":1748,"orrow":1749,"Ġfight":1750,"OR":1751,"Your":1752,"iver":1753,"Ġdef":1754,"Ġround":1755,"eth":1756,"Ġguy":1757,"Ġhappen":1758,"Ġthank":1759,"Ġlarge":1760,"iam":1761,"Ġpartic":1762,"Ġstory":1763,"ĠSc":1764,"rigin":1765,"Ġmoment":1766,"inc":1767,"Ġshall":1768,"One":1769,"ract":1770,"ief":1771,"?\"":1772,"Ġwond":1773,"ĠTHE":1774,"ster":1775,"ĠâĻª":1776,"ugust":1777,"gram":1778,"Ġwomen":1779,"ĠCon":1780,"Ġwatch":1781,"ained":1782,"Ġadv":1783,"Ġwasn":1784,"Ġline":1785,"aces":1786,"arent":1787,"ĠYork":1788,"well":1789,"An":1790,"Ġearly":1791,"Ġorder":1792,"Ġconc":1793,"ians":1794,"pri":1795,"gue":1796,"Ġes":1797,"Ġmark":1798,"ently":1799,"Ġ_":1800,"ello":1801,"Ġprobably":1802,"Ġgoes":1803,"Ġshort":1804,"Ġleg":1805,"ĠThat":1806,"pped":1807,"hip":1808,"eptember":1809,"Ġpos":1810,"Ġfall":1811,"enty":1812,"alth":1813,"Ġbecome":1814,"Ġpretty":1815,"eng":1816,"ajor":1817,"Ġbeaut":1818,"ES":1819,"Here":1820,"Ġ;":1821,"Ġworking":1822,"Ġter":1823,"ĠWar":1824,"Ġexamp":1825,"Ġhands":1826,"Ġbody":1827,"reet":1828,"aus":1829,"Ġrece":1830,"Ġtrue":1831,"Ġexper":1832,"Ġfell":1833,"Ġterm":1834,"Ġspec":1835,"To":1836,"Ġeight":1837,"Ġvar":1838,"Ġdiv":1839,"ron":1840,"Ġyourself":1841,"Ġsleep":1842,"Ġconst":1843,"Ġmovie":1844,"angu":1845,"undred":1846,"omp":1847,"May":1848,"med":1849,"Ġvis":1850,"Ġocc":1851,"Ġfree":1852,"Ġcomes":1853,"ĠCan":1854,"LL":1855,"Ġpat":1856,"Ġsol":1857,"Ġcompany":1858,"Ġgiven":1859,"Ġ16":1860,"ived":1861,"Ġclose":1862,"Ġhaven":1863,"Ġwouldn":1864,"Ġcontro":1865,"ention":1866,"Ġgovernment":1867,"mp":1868,"Ġago":1869,"aper":1870,"ety":1871,"eal":1872,",âĢĿ":1873,"vious":1874,"ĠSouth":1875,"ards":1876,"ert":1877,"Ġfine":1878,"Ġorgan":1879,"Ġfuck":1880,"Ġtre":1881,"ium":1882,"Ġcut":1883,"ĠAugust":1884,"Ġcor":1885,"ĠSeptember":1886,"Ġlate":1887,"eor":1888,"ney":1889,"wh":1890,"Ġoper":1891,"ĠWorld":1892,"Ġ193":1893,"Ġcomple":1894,"eter":1895,"ĠEnglish":1896,"Ġpublic":1897,"ccess":1898,"Ġpar":1899,"Ġ12":1900,"Ġwanna":1901,"wer":1902,"ĠTr":1903,"ĠComm":1904,"els":1905,"Ġquestion":1906,"Ġdrink":1907,"ouble":1908,"ĠAust":1909,"ps":1910,"ĠĠĠ":1911,"Ġorigin":1912,"huh":1913,"Because":1914,"Ġdeal":1915,"Ġfire":1916,"Ġbed":1917,"oon":1918,"Ġreleased":1919,"Ġest":1920,"Ġhope":1921,"âĢĶ":1922,"Ġseries":1923,"Ġleast":1924,"Ġpresent":1925,"Ġguys":1926,"mm":1927,"ĠBe":1928,"Ġalmost":1929,"Wh":1930,"Ġsqu":1931,"bum":1932,"Ġready":1933,"ology":1934,"ĠJuly":1935,"Ġbegin":1936,"Ġhor":1937,"Ġhundred":1938,"osp":1939,"de":1940,"Ġlooked":1941,"for":1942,"Ġ&":1943,"Ġbaby":1944,"Ġbreak":1945,"Ġsever":1946,"oint":1947,"ler":1948,"umb":1949,"Ġopp":1950,"utes":1951,"Ġ...":1952,"Ġten":1953,"ĠPres":1954,"selves":1955,"EN":1956,"hern":1957,"co":1958,"Ġwords":1959,"Ġmaybe":1960,"Ġmyself":1961,"Ah":1962,"Ġpick":1963,"pril":1964,"Ġblack":1965,"Ġconf":1966,"iful":1967,"Ġpie":1968,"Ġnews":1969,"Ġkilled":1970,"ĠEuro":1971,"Ġmarried":1972,"Ġprogram":1973,"Ġanim":1974,"Ġoh":1975,"Ġfriends":1976,"Ġseason":1977,"Ġdem":1978,"Ġnamed":1979,"ĠYes":1980,"Ġblood":1981,"Ġtaken":1982,"iting":1983,"ĠMarch":1984,"Ġann":1985,"Ġaw":1986,"Ġseveral":1987,"ograp":1988,"ones":1989,"Ġfood":1990,"apan":1991,"ze":1992,"ĠNorth":1993,"oud":1994,"Ġprot":1995,"ege":1996,"ctober":1997,"Ġmakes":1998,"elt":1999,"Re":2000,"head":2001,"Ġship":2002,"Ġdad":2003,"ĠJune":2004,"Ġ2019":2005,"atic":2006,"Ġreason":2007,"ude":2008,"unk":2009,"Ġdesign":2010,"aced":2011,"Ġreport":2012,"oke":2013,"ese":2014,"ances":2015,"lev":2016,"Ġeng":2017,"Ġpopulation":2018,"bed":2019,"che":2020,"Ġclear":2021,"Ġexample":2022,"rench":2023,"resent":2024,"Ġguess":2025,"ĠMin":2026,"ior":2027,"Ġsupport":2028,"min":2029,"Ġhon":2030,"ĠWh":2031,"ned":2032,"ency":2033,"bo":2034,"ged":2035,"cember":2036,"ales":2037,"ĠPh":2038,"Ġpast":2039,"urs":2040,"Ġwhite":2041,"Ġbrought":2042,"ĠAd":2043,"Ġtrain":2044,"bs":2045,"oad":2046,"Please":2047,"Ġlangu":2048,"ament":2049,"Ġmillion":2050,"Ġelect":2051,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2052,"Ġalbum":2053,"ĠPar":2054,"Ġfig":2055,"Ġfront":2056,"oman":2057,"ĠGo":2058,"come":2059,"Ġtaking":2060,"Ġhappy":2061,"ĠBritish":2062,"ient":2063,"ĠLe":2064,"ĠApril":2065,"Every":2066,"Ġmag":2067,"fic":2068,"Ġalone":2069,"Ġallow":2070,"Ġmember":2071,"Ġstuff":2072,"ĠFrance":2073,"Ġhuman":2074,"ĠSw":2075,"ĠCal":2076,"Ġswe":2077,"ode":2078,"Ġparty":2079,"Ġcharac":2080,"Ġliving":2081,"Ġbehind":2082,"ovember":2083,"unity":2084,"Ġresp":2085,"Ġsuccess":2086,"!\"":2087,"over":2088,"ĠOr":2089,"Ġval":2090,"ĠNational":2091,"ĠOctober":2092,"work":2093,"ĠEurope":2094,"ully":2095,"Ġheld":2096,"Ġdistrict":2097,"Ġinform":2098,"ĠYeah":2099,"haps":2100,"Ġincluding":2101,"Ġhot":2102,"Ġdaughter":2103,"Ġarm":2104,"Ġeither":2105,"ford":2106,"Ġ2010":2107,"Ġband":2108,"itten":2109,"raz":2110,"Ġgrow":2111,"Ġsat":2112,"ounc":2113,"Ġperform":2114,"ches":2115,"Ġvill":2116,"Ġbar":2117,"Mr":2118,"Ġothers":2119,"band":2120,"men":2121,"sy":2122,"idge":2123,"Ġquick":2124,"Ġstrong":2125,"ĠDecember":2126,"Ġformer":2127,"Ġtem":2128,"Ġattack":2129,"Ġwithin":2130,"ĠJapan":2131,"Ġhell":2132,"ring":2133,"ĠCity":2134,"ĠMiss":2135,"ĠCar":2136,"zer":2137,"Ġprofess":2138,"ider":2139,"ience":2140,"Ġve":2141,"Ġcamp":2142,"ĠDo":2143,"Ġlived":2144,"Ġsingle":2145,"Ġrather":2146,"wo":2147,"Be":2148,"ousand":2149,"ĠRep":2150,"ĠWhen":2151,"Ġsold":2152,"Ġbuilt":2153,"aim":2154,"Ġ11":2155,"unicip":2156,"ĠX":2157,"Ġresult":2158,"lt":2159,"Ġroad":2160,"ruary":2161,"Ġred":2162,"ana":2163,"Ġlisten":2164,"ebruary":2165,"Ġappear":2166,"Ġsum":2167,"ĠFl":2168,"iving":2169,"AS":2170,"TH":2171,"ask":2172,"Ġlevel":2173,"rit":2174,"Ġminutes":2175,"amb":2176,"ĠPl":2177,"Ex":2178,"Ġ$":2179,"cient":2180,"ĠCol":2181,"Ġthinking":2182,"augh":2183,"ots":2184,"Ġlooks":2185,"ĠNovember":2186,"lic":2187,"Ġnorth":2188,"par":2189,"Ġstation":2190,"chn":2191,"IS":2192,"Ġ14":2193,"Ġworked":2194,"Ġcommon":2195,"ories":2196,"anger":2197,"Some":2198,"aul":2199,"oe":2200,"ondon":2201,"gest":2202,"Ġthird":2203,"Ġfollowing":2204,"Ġsound":2205,"ĠPresident":2206,"Ġstru":2207,"Ġtou":2208,"Ġball":2209,"Ġdog":2210,"ped":2211,"Ġwants":2212,"ued":2213,"Ġpict":2214,"Ġcouldn":2215,"key":2216,"Ġ13":2217,"Ġmemb":2218,"ored":2219,"Ġwonder":2220,"ĠSe":2221,"Ġbeautiful":2222,"Ġspecial":2223,"oub":2224,"ipp":2225,"oor":2226,"ĠWill":2227,"actly":2228,"Ġsometimes":2229,"Ġturned":2230,"RE":2231,"Ġrepl":2232,"Ġmajor":2233,"uthor":2234,"Or":2235,"Ġplaying":2236,"ĠFrench":2237,"Ġexpect":2238,"unt":2239,"Ġtot":2240,"Ġdepart":2241,"que":2242,"Ġtest":2243,"Hello":2244,"Ġminute":2245,"Ġ|":2246,"ha":2247,"Ġthousand":2248,"how":2249,"Ġhit":2250,"Ġusing":2251,"Ġce":2252,"ffic":2253,"Ġmess":2254,"go":2255,"Ġbuilding":2256,"can":2257,"II":2258,"ĠFebruary":2259,"itting":2260,"aur":2261,"Ġmonths":2262,"airs":2263,"Ġacross":2264,"ino":2265,"Ġappro":2266,"Ġinde":2267,"attle":2268,"fully":2269,"Ġcir":2270,"ald":2271,"Ġinside":2272,"Ġpossible":2273,"Ġdie":2274,"there":2275,"Ġhistory":2276,"ternational":2277,"Ġcost":2278,"ĠGeor":2279,"ham":2280,"Ġseven":2281,"ases":2282,"Ġamong":2283,"urg":2284,"ĠGu":2285,"ae":2286,"Ġking":2287,"Ġoutside":2288,"Ġeffect":2289,"Ġusually":2290,"usband":2291,"iod":2292,"overed":2293,"cent":2294,"lf":2295,"ĠHer":2296,"read":2297,"Ġsouth":2298,"ĠMan":2299,"Ġmembers":2300,"Have":2301,"Ġrequ":2302,"though":2303,"After":2304,"Ġdream":2305,"ma":2306,"like":2307,"ĠLondon":2308,"Any":2309,"Ġtom":2310,"por":2311,"Ġoffice":2312,"fort":2313,"Ġill":2314,"itions":2315,"ration":2316,"Ġteac":2317,"ĠAf":2318,"unch":2319,"ached":2320,"Ġcheck":2321,"omin":2322,"ĠEd":2323,"Ġ30":2324,"Ġdest":2325,"oul":2326,"Ġhours":2327,"Ġav":2328,"soci":2329,"Ġrock":2330,"ĠAb":2331,"eared":2332,"yn":2333,"ĠĠĊ":2334,"com":2335,"ĠItal":2336,"Ġgun":2337,"Ġrev":2338,"Ġcompet":2339,"Ġste":2340,"Ġworks":2341,"ified":2342,"Ġaf":2343,"Ġra":2344,"cer":2345,"iddle":2346,"ĠCent":2347,"ĠBar":2348,"Ġpolice":2349,"Maybe":2350,"Ġbased":2351,"iron":2352,"sc":2353,"Ġhusband":2354,"Ġnational":2355,"aring":2356,"Ġsea":2357,"With":2358,"Ġcurrent":2359,"ata":2360,"ox":2361,"ement":2362,"Ġsil":2363,"ays":2364,"Ġfif":2365,"Ġrad":2366,"Ġcond":2367,"Ġview":2368,"rodu":2369,"ani":2370,"itch":2371,"Ġclub":2372,"Ġiss":2373,"Ġbuy":2374,"ĠWest":2375,"Ġcentury":2376,"Ġsend":2377,"Ġpost":2378,"Ġproper":2379,"een":2380,"Ġanyone":2381,"Ġmoved":2382,"Ġcomplete":2383,"ĠIf":2384,"Ġdear":2385,"fer":2386,"Ġfav":2387,"Ġfield":2388,"Ġfelt":2389,"Ġcontrol":2390,"ĠEngland":2391,"levision":2392,"Ġdark":2393,"10":2394,"Ġmunicip":2395,"Ġtried":2396,"Ġfre":2397,"ara":2398,"Ġmur":2399,"Ġparticular":2400,"ks":2401,"Ġwritten":2402,"arty":2403,"Ġvide":2404,"Ġgold":2405,"Ġcop":2406,"ĠAfter":2407,"Ġgets":2408,"Ġexc":2409,"Ġlocal":2410,"irth":2411,"Ġparent":2412,"Ġcreated":2413,"estern":2414,"ician":2415,"idence":2416,"aged":2417,"ressed":2418,"more":2419,"Ġstra":2420,"ission":2421,"Ġpoor":2422,"Ġhair":2423,"Ġfa":2424,"Ġincre":2425,"Ġdam":2426,"Ġtwenty":2427,"Ġcal":2428,"ĠTH":2429,"Ġperiod":2430,"ouncil":2431,"conom":2432,"Ġlow":2433,"Ġwrote":2434,"LE":2435,"Ġabs":2436,"Ġ192":2437,"uk":2438,"Ġmer":2439,"Ġgotta":2440,"raid":2441,"oved":2442,"Ġevent":2443,"ument":2444,"Ġsn":2445,"Ġeveryone":2446,"Of":2447,"Ġwhether":2448,"Ġdescri":2449,"Ġlanguage":2450,"Ġcoup":2451,"Ġsun":2452,"ising":2453,"Ġord":2454,"Ġpract":2455,"ĠLea":2456,"Ġcareer":2457,"ourn":2458,"aff":2459,"ording":2460,"Ġdev":2461,"18":2462,"Ġgeneral":2463,"Ġvoice":2464,"Ġlives":2465,"hys":2466,"Ġbox":2467,"ĠYOU":2468,"Ġfootball":2469,"Ġanswer":2470,"Ġcaus":2471,"ĠUS":2472,"ctions":2473,"rie":2474,"Ġton":2475,"Ġgrand":2476,"ĠTe":2477,"Ġchance":2478,"irty":2479,"Ġeasy":2480,"Ġcannot":2481,"ĠGerman":2482,"Ġwish":2483,"Ġsense":2484,"Ġforg":2485,"Ġchanged":2486,"aint":2487,"Ġ25":2488,"Ġreceived":2489,"ization":2490,"Ġhig":2491,"Ġservice":2492,"ĠMrs":2493,"itive":2494,"Ġdefe":2495,"iding":2496,"light":2497,"ule":2498,"Ġworry":2499,"Ġfur":2500,"Ġmot":2501,"Ġinvol":2502,"Ġlay":2503,"ada":2504,"ribut":2505,"Ġdiffic":2506,"dom":2507,"ogn":2508,"ĠJack":2509,"Ġcounty":2510,"ED":2511,"rem":2512,"Ġknows":2513,"room":2514,"Ġtable":2515,"cience":2516,"Ġfeet":2517,"Ġmine":2518,"Ġrepresent":2519,"ien":2520,"Ġwall":2521,"uation":2522,"Ġinformation":2523,"Ġauthor":2524,"Ġtomorrow":2525,"Ġdep":2526,"Ġnat":2527,"Ġseems":2528,"Ġbird":2529,"Ġones":2530,"ĠAm":2531,"ula":2532,"Ġground":2533,"âĢĺ":2534,"?âĢĿ":2535,"avy":2536,"Ġprop":2537,"Ġsuper":2538,"Ġpull":2539,"Ġdin":2540,"ĠTO":2541,"Ġ2016":2542,"Ġprocess":2543,"she":2544,"ination":2545,"Ġfail":2546,"Ġstep":2547,"ended":2548,"uri":2549,"ille":2550,"Ġphone":2551,"they":2552,"tle":2553,"emy":2554,"ĠDr":2555,"ĠPe":2556,"ĠOne":2557,"Ġsweet":2558,"Ġcharacter":2559,"Ġcouple":2560,"Ġpur":2561,"ĠHar":2562,"cially":2563,"Ġtill":2564,"Ġtrad":2565,"Ġbott":2566,"ensus":2567,"ift":2568,"asure":2569,"look":2570,"Ġhy":2571,"eder":2572,"used":2573,"ĠAustral":2574,"with":2575,"ĠMc":2576,"ges":2577,"Ġwrite":2578,"ocr":2579,"Ġpress":2580,"Ġdraw":2581,"Ġafraid":2582,"Ġpaper":2583,"acy":2584,"ael":2585,"Ġrunning":2586,"Ġsister":2587,"Ġeduc":2588,"ĠThen":2589,"His":2590,"Erm":2591,"OM":2592,"See":2593,"Ġtelevision":2594,"oose":2595,"Ġvillage":2596,"Ġtit":2597,"Ġmount":2598,"ĠState":2599,"lands":2600,"ills":2601,"Ġhowever":2602,"Ġlonger":2603,"Ġpresident":2604,"rog":2605,"Ġabove":2606,"Ġstar":2607,"lex":2608,"bers":2609,"IC":2610,"Ġ]":2611,"itary":2612,"Ġserved":2613,"ospital":2614,"ĠDon":2615,"ivil":2616,"ĠAmerica":2617,"Ġran":2618,"Ġtechn":2619,"Ġthemselves":2620,"Ġtype":2621,"irm":2622,"Ġkids":2623,"Ġcold":2624,"IT":2625,"Ġexactly":2626,"lin":2627,"Ġdeep":2628,"arth":2629,"ampions":2630,"stit":2631,"ĠColl":2632,"Ġconne":2633,"eneral":2634,"Ġinvest":2635,"ĠIndian":2636,"Ġcross":2637,"alt":2638,"Ġfair":2639,"Ġclean":2640,"Ġvers":2641,"Ġrul":2642,"Ġhurt":2643,"irt":2644,"ilar":2645,"Ġregion":2646,"Ġcry":2647,"Ġcos":2648,"Ġ24":2649,"Ġplayer":2650,"ĠEx":2651,"Ġposition":2652,"Ġsupposed":2653,"ĠSchool":2654,"ffe":2655,"Ġshot":2656,"Ġ2013":2657,"Ġla":2658,"Ġwhate":2659,"ption":2660,"Ġinclude":2661,"Ġgen":2662,"Ġwhatever":2663,"Ġseemed":2664,"Ġfast":2665,"Ġtrouble":2666,"ĠPol":2667,"Ġ0":2668,"ĠHouse":2669,"avid":2670,"Ġarri":2671,"viously":2672,"Take":2673,"ĠCap":2674,"Ġtruth":2675,"ĠWell":2676,"Ġled":2677,"Ġtonight":2678,"Ġneeds":2679,"Ar":2680,"Wait":2681,"Ġserious":2682,"Ġfut":2683,"who":2684,"Ġsex":2685,"Ġ2018":2686,"Ġvideo":2687,"Ġaff":2688,"Cl":2689,"ĠQue":2690,"Ġbirth":2691,"ially":2692,"Ġcapital":2693,"Ġinfl":2694,"olution":2695,"Ġdirect":2696,"ublic":2697,"Ġpopular":2698,"Ġlim":2699,"entle":2700,"Ġshoot":2701,"Ġpriv":2702,"Ġaccept":2703,"Ġdepartment":2704,"OW":2705,"Ġcat":2706,"Ġwood":2707,"Ġ2014":2708,"Ġwaiting":2709,"iol":2710,"Ġlab":2711,"cture":2712,"ĠHowever":2713,"Ġentire":2714,"Ġport":2715,"Ġblue":2716,"Ġforget":2717,"amm":2718,"ĠMe":2719,"this":2720,"Ġlik":2721,"Ġdue":2722,"ror":2723,"joy":2724,"Like":2725,"Ġitself":2726,"Ġinstead":2727,"ĠTo":2728,"omb":2729,"ĠMy":2730,"Ġkept":2731,"iforn":2732,"Ġfinished":2733,"Ġcreat":2734,"ploy":2735,"Ġpen":2736,"Ġsomebody":2737,"roy":2738,"off":2739,"ĠMich":2740,"uz":2741,"reg":2742,"teen":2743,"Thanks":2744,"Ġbank":2745,"Ġtouch":2746,"Ġluck":2747,"ĠSec":2748,"Ġproblems":2749,"ference":2750,"Ġ2017":2751,"ĠLeague":2752,"Ġsell":2753,"Ġtree":2754,"Ġstri":2755,"Ġtreat":2756,"Ġspace":2757,"rug":2758,"ĠSy":2759,"Ġproject":2760,"Ġeconom":2761,"Ġ2015":2762,"ĠGermany":2763,"Ġparents":2764,"Ġcult":2765,"Ġrespect":2766,"CH":2767,"Ġboys":2768,"ĠRuss":2769,"ĠEl":2770,"ifornia":2771,"Ġsecret":2772,"ander":2773,"ran":2774,"ression":2775,"ergy":2776,"ĠThese":2777,"Ġvol":2778,"Ġesc":2779,"Ġhealth":2780,"Ġcountries":2781,"bit":2782,"ray":2783,"Ġdecided":2784,"Ġdi":2785,"Ġaren":2786,"Ġ2011":2787,"Ġcourt":2788,"Ġsugg":2789,"line":2790,"Ġsuggest":2791,"Ġhuh":2792,"isc":2793,"Ġpiece":2794,"Ġrese":2795,"Tell":2796,"ev":2797,"Ġdoctor":2798,"Ġperhaps":2799,"Ġnorm":2800,"hel":2801,"Ġcrit":2802,"Ġmist":2803,"ival":2804,"Ġcarry":2805,"Ġstraight":2806,"Ġ2012":2807,"Ġ(\"":2808,"Ġfamous":2809,"Sorry":2810,"Ġdifficult":2811,"ĠParty":2812,"Ġfinal":2813,"Ġrecogn":2814,"ĠNot":2815,"cause":2816,"Ġnine":2817,"inal":2818,"Ġimag":2819,"atter":2820,"Ġexist":2821,"Ġspecies":2822,"Ġseat":2823,"Ġgrad":2824,"dden":2825,"ius":2826,"GH":2827,"ciety":2828,"Ġ202":2829,"Ġfuture":2830,"Ġz":2831,"Ġtakes":2832,"ĠLord":2833,"olute":2834,"Ġang":2835,"Ġtrack":2836,"Ġsurpr":2837,"ager":2838,"Ġprison":2839,"Ġphot":2840,"Ġmunicipality":2841,"itor":2842,"Ġhorse":2843,"Ġple":2844,"Ġsus":2845,"Ġeverybody":2846,"Ġpicture":2847,"sp":2848,"val":2849,"Ġtyp":2850,"was":2851,"ĠSm":2852,"illy":2853,"Ġsafe":2854,"ĠGovern":2855,"Ġfly":2856,"Ġweeks":2857,"ĠCalifornia":2858,"Ġeye":2859,"af":2860,"Ġgirls":2861,"Ġlearn":2862,"Ġtrust":2863,"empt":2864,"Ġfix":2865,"Ġ21":2866,"yle":2867,"Ġcook":2868,"Ġengine":2869,"imate":2870,"Ġfeeling":2871,"owers":2872,"Ġsocial":2873,"Ġrole":2874,"Ġsudden":2875,"ops":2876,"Ġbooks":2877,"Ġanyway":2878,"ĠSome":2879,"Ġcover":2880,"Ġspir":2881,"pecially":2882,"Ġphys":2883,"Ġep":2884,"Ġletter":2885,"Ġlady":2886,"Ġfurther":2887,"Ġneg":2888,"Ġevening":2889,"Ġexcept":2890,"Ġperfect":2891,"Ġ100":2892,"US":2893,"Ġadm":2894,"Ġvict":2895,"Ġum":2896,"udd":2897,"itted":2898,"amer":2899,"Ġworth":2900,"bor":2901,"Ġdro":2902,"ky":2903,"rel":2904,"Ġnon":2905,"Ġprotect":2906,"Ġmeeting":2907,"Ġmult":2908,"Ġcomput":2909,"ĠPark":2910,"Will":2911,"Un":2912,"oes":2913,"ken":2914,"Hi":2915,"ampionship":2916,"Ġopened":2917,"Stop":2918,"rey":2919,"Ġpot":2920,"ĠRoman":2921,"Ġamount":2922,"see":2923,"Ġpolitical":2924,"Ġmouth":2925,"isten":2926,"Ġ2020":2927,"Ġfigure":2928,"razy":2929,"Ġcast":2930,"ume":2931,"ĠEm":2932,"ceed":2933,"ĠTom":2934,"ivid":2935,"15":2936,"\")":2937,"Ġpublished":2938,"irgin":2939,"omes":2940,"Ġfear":2941,"ashing":2942,"hem":2943,"Ġobject":2944,"ĠOF":2945,"ĠSan":2946,"riage":2947,"Ġrelig":2948,"Ġdoub":2949,"Ġtotal":2950,"Ġmem":2951,"These":2952,"Ġmass":2953,"Ġhappens":2954,"Ġcorn":2955,"Ġearth":2956,"Ġshit":2957,"Ġcell":2958,"Ġactiv":2959,"Ġgod":2960,"Ġmeant":2961,"ĠDist":2962,"Ġring":2963,"Ġsave":2964,"Ġant":2965,"Ġgames":2966,"Ġdanger":2967,"Ġpassed":2968,"OK":2969,"Ġaut":2970,"Ġriver":2971,"ĠPhil":2972,"Ġfunny":2973,"Ġcensus":2974,"ĠSu":2975,"Ġestab":2976,"Ġpolic":2977,"Ġtelling":2978,"ping":2979,"Ġcause":2980,"Ġenergy":2981,"ĠHigh":2982,"Ġtax":2983,"Ġain":2984,"Ġfeat":2985,"Ġ23":2986,"time":2987,"Ġreturned":2988,"Ġcirc":2989,"Ã¡":2990,"Ġlocated":2991,"ĠSer":2992,"ĠEast":2993,"Ġaccount":2994,"aining":2995,"Ġchurch":2996,"AL":2997,"Ġjud":2998,"lect":2999,"la":3000,"ĠGeorge":3001,"17":3002,"12":3003,"bour":3004,"Ġmiddle":3005,"reme":3006,"Mar":3007,"Ġlad":3008,"ĠMary":3009,"Ġahead":3010,"ansas":3011,"Ġforce":3012,"Ġsimilar":3013,"Ġslow":3014,"iment":3015,"ND":3016,"iers":3017,"Ġhost":3018,"Ġdoll":3019,"ĠGl":3020,"Ġoriginal":3021,"urb":3022,"ĠChar":3023,"Ġterri":3024,"Ġident":3025,"ĠRiver":3026,"Ġrelation":3027,"ishing":3028,"Ġstudents":3029,"medi":3030,"ades":3031,"Ġannoun":3032,"Ġcomb":3033,"||":3034,"ĠWilliam":3035,"Ġ*":3036,"ĠMed":3037,"iled":3038,"ĠIndia":3039,"Ġparts":3040,"Ġfucking":3041,"ĠPer":3042,"Ġmatch":3043,"Ġspend":3044,"Me":3045,"Ġstick":3046,"Ġ2006":3047,"Ġhop":3048,"Ġhang":3049,"Ġmater":3050,"oly":3051,"Ġ``":3052,"Ġsepar":3053,"raft":3054,"Ġself":3055,"Ġproduct":3056,"Ġhospital":3057,"ises":3058,"Ġnin":3059,"Ġstat":3060,"Ġenjoy":3061,"Ġ22":3062,"Ġclot":3063,"Ġpolitician":3064,"De":3065,"Ġcool":3066,"Ġviol":3067,"osing":3068,"reed":3069,"Ġplaces":3070,"Ġgreen":3071,"Ġwhom":3072,"orthern":3073,"Ġda":3074,"ET":3075,"Ġsoft":3076,"rill":3077,"Ġfamil":3078,"14":3079,"ĠJames":3080,"Ġmad":3081,"ĠâĢĺ":3082,"Ġdeg":3083,"Ġwhose":3084,"Ġbeginning":3085,"Ġfill":3086,"Ġdisapp":3087,"cast":3088,"Ġfollowed":3089,"uge":3090,"!âĢĿ":3091,"minist":3092,"AM":3093,"ĠCor":3094,"Ġnecess":3095,"Ġrespons":3096,"Ġalright":3097,"Ġcommunity":3098,"Ġinn":3099,"Ġfem":3100,"Ġsubject":3101,"Ġintrodu":3102,"Ġgentle":3103,"Ġneigh":3104,"Ġsick":3105,"Ġteacher":3106,"Ġforward":3107,"rian":3108,"Ġide":3109,"Ġstood":3110,"Ġcrazy":3111,"oyal":3112,"oming":3113,"Ġquickly":3114,"Ġleaving":3115,"ams":3116,"Ġherself":3117,"Ġ2008":3118,"Ġhoney":3119,"Ġfac":3120,"Ġbill":3121,"ensive":3122,"Ġtowards":3123,"put":3124,"ĠGeneral":3125,"Ġmach":3126,"ago":3127,"Ġver":3128,"Ġ`":3129,"Ġsuppose":3130,"Ã¼":3131,"Ġmodern":3132,"Really":3133,"Ġinteresting":3134,"From":3135,"ĠMark":3136,"Ġfish":3137,"inger":3138,"ĠII":3139,"Ġappeared":3140,"ĠPaul":3141,"cher":3142,"Ġclaim":3143,"Ġbeat":3144,"cell":3145,"200":3146,"Ġindust":3147,"ĠJe":3148,"ires":3149,"Ġgiving":3150,"Ġbene":3151,"Ġbelong":3152,"Ġbag":3153,"outhern":3154,"Ġmarket":3155,"Ġinflu":3156,"Ġ2007":3157,"ĠDistrict":3158,"ellow":3159,"ĠGood":3160,"ĠMus":3161,"ĠPeter":3162,"ply":3163,"Ġlaugh":3164,"Ġmis":3165,"Ġshut":3166,"Ġthrow":3167,"Ġ26":3168,"ĠGreat":3169,"rave":3170,"Ġpeace":3171,"Ġchair":3172,"Ġvarious":3173,"Ġisland":3174,"Ġdrive":3175,"Ġwest":3176,"Ġmoving":3177,"Ġarch":3178,"bert":3179,"Ġburn":3180,"Ġlargest":3181,"erve":3182,"Ġinf":3183,"ĠMinister":3184,"50":3185,"hood":3186,"isk":3187,"itional":3188,"Ġobs":3189,"Ġnatural":3190,"viron":3191,"ruction":3192,"Ġprofessional":3193,"Ġcatch":3194,"Ġstore":3195,"Give":3196,"ability":3197,"ĠWhy":3198,"ĠMon":3199,"Ġconsider":3200,"Ġmention":3201,"Ġearli":3202,"ĠLou":3203,"rican":3204,"Ġstage":3205,"Ġrace":3206,"inn":3207,"Ġreached":3208,"Ġstudy":3209,"Ġquiet":3210,"Ġconcern":3211,"VE":3212,"ĠĠĠĠĠ":3213,"Ġcolor":3214,"By":3215,"just":3216,"iles":3217,"Ġfloor":3218,"TER":3219,"Ġpark":3220,"Tr":3221,"Ġanimals":3222,"wood":3223,"Ġhar":3224,".,":3225,"uty":3226,"orts":3227,"str":3228,"Ġways":3229,"Even":3230,"het":3231,"inite":3232,"ico":3233,"Ġfarm":3234,"hod":3235,"Ġsitting":3236,"Ġyours":3237,"Ġperm":3238,"Ġpaid":3239,"Ġsituation":3240,"ville":3241,"ĠCo":3242,"16":3243,"Ġquar":3244,"Ġcand":3245,"Ġet":3246,"Ġsimple":3247,"Ġcertainly":3248,"ett":3249,"ĠDem":3250,"Ġjump":3251,"Ġtravel":3252,"AY":3253,"Ġjoined":3254,"Ġ2009":3255,"inary":3256,"AP":3257,"Ġ)":3258,"Ġlose":3259,"ĠCup":3260,"ĠIts":3261,"ari":3262,"Ġdrug":3263,"Ġapart":3264,"Ġmiles":3265,"Ġbreat":3266,"Ġeast":3267,"ĠCouncil":3268,"Ġelection":3269,"iny":3270,"Ġquestions":3271,"night":3272,"Ġice":3273,"Ġincluded":3274,"Ġrail":3275,"field":3276,"ĠBy":3277,"Ġmid":3278,"Ġdecl":3279,"Ġsurv":3280,"Ġpal":3281,"Ġpoints":3282,"ĠGree":3283,"did":3284,"Ġequal":3285,"esus":3286,"cul":3287,"Ġvisit":3288,"face":3289,"Ġmilitary":3290,"ĠNe":3291,"Bl":3292,"ĠAre":3293,"istic":3294,"ĠSte":3295,"Ġkey":3296,"Ġ#":3297,"Ġemb":3298,"Ġappoint":3299,"ĠWith":3300,"ĠRich":3301,"olly":3302,"ining":3303,"Ġterms":3304,"Ġallowed":3305,"ida":3306,"ils":3307,"cious":3308,"ĠEn":3309,"gar":3310,"iff":3311,"Ġofficial":3312,"Ġexperience":3313,"Pe":3314,"Ġpack":3315,"ĠDep":3316,"ming":3317,"ĠIN":3318,"which":3319,"ĠCr":3320,"Ġplant":3321,"Ġneeded":3322,"rer":3323,"ĠSch":3324,"Ġinvolved":3325,"ĠStreet":3326,"Ġmaterial":3327,"30":3328,"ding":3329,"gu":3330,"ĠQu":3331,"ĠBo":3332,"ĠVirgin":3333,"Ġfinally":3334,"Ġindivid":3335,"bl":3336,"ya":3337,"Ġstreet":3338,"Ġanymore":3339,"Ġhung":3340,"Ġegg":3341,"Ġdinner":3342,"ences":3343,"ĠBlack":3344,"ĠCollege":3345,"ocked":3346,"ength":3347,"shire":3348,"Ġwide":3349,"Ġsad":3350,"Ġbull":3351,"ĠSen":3352,"ĠHen":3353,"Ġroll":3354,"Ġnet":3355,"friend":3356,"oid":3357,"anish":3358,"pper":3359,"OT":3360,"Ġfavor":3361,"Ġproduced":3362,"ĠRed":3363,"Ġalive":3364,"Ġshows":3365,"ites":3366,"Ġx":3367,"urity":3368,"ĠBro":3369,"rav":3370,"ĠJust":3371,"vironment":3372,"aven":3373,"olutely":3374,"Ġenc":3375,"anch":3376,"Ġbroad":3377,"Ġlie":3378,"Ġaction":3379,"Ġemploy":3380,"Ġdepend":3381,"Ġstrange":3382,"Ġspent":3383,"Ġglad":3384,"Ġ50":3385,"Ġdestroy":3386,"Ne":3387,"Somet":3388,"ears":3389,"ĠUnion":3390,"ena":3391,"Ġespecially":3392,"ID":3393,"Ġbase":3394,"istory":3395,"Ġfund":3396,"Ġboard":3397,"ĠReg":3398,"kn":3399,"Ġbought":3400,"Ġattempt":3401,"Ġcollege":3402,"AC":3403,"Ġpers":3404,"Ġdel":3405,"Ġglass":3406,"Ġcivil":3407,"Ġnumbers":3408,"Ġ28":3409,"Nothing":3410,"Ġwindow":3411,"ĠAnt":3412,"Ġ27":3413,"Ġwriting":3414,"AND":3415,"Ġdevelopment":3416,"uel":3417,"oph":3418,"ĠJapanese":3419,"Ġdress":3420,"Ġconv":3421,"Ġpercent":3422,"AD":3423,"Ġsour":3424,"Ġadded":3425,"ki":3426,"Listen":3427,"Ġrefer":3428,"Ġshop":3429,"ancy":3430,"cuse":3431,"Ġprim":3432,"resh":3433,"Ġdiscuss":3434,"Ġcried":3435,"van":3436,"ĠWho":3437,"Ġhate":3438,"Ġseeing":3439,"ibility":3440,"Ġanybody":3441,"Ġstopped":3442,"bye":3443,"asons":3444,"Ġnature":3445,"view":3446,"Which":3447,"Ġwat":3448,"Our":3449,"ls":3450,"Ġboat":3451,"Ġvalue":3452,"nes":3453,"iling":3454,"ĠMad":3455,"Ġcompan":3456,"ĠFrank":3457,"ĠMor":3458,"ris":3459,"ify":3460,"Ġhous":3461,"itude":3462,"Ġbear":3463,"ĠComp":3464,"Ġ190":3465,"Ġlo":3466,"Ġfool":3467,"God":3468,"asing":3469,"Ġredu":3470,"fact":3471,"Ġcy":3472,"ĠEarth":3473,"Ġpurp":3474,"ĠTV":3475,"Ġimmedi":3476,"edy":3477,"Ġdate":3478,"upid":3479,"ĠPal":3480,"Ġ2000":3481,"ĠThank":3482,"Ġgives":3483,"rica":3484,"ography":3485,"Ġsummer":3486,"house":3487,"Ġconside":3488,"Ġconsidered":3489,"fit":3490,"Ġkiss":3491,"ĠAir":3492,"Ġtitle":3493,"Ġliter":3494,"Ġcaught":3495,"erry":3496,"Ġsomewhere":3497,"Ġhistor":3498,"Ġprivate":3499,"Ġcommune":3500,"olic":3501,"Ġscience":3502,"incip":3503,"Ġarmy":3504,"Ġfort":3505,"Ġaud":3506,"ĠDavid":3507,"Ġrid":3508,"Ġmix":3509,"ux":3510,"Ġdance":3511,"arden":3512,"Ġbud":3513,"ĠChurch":3514,"ograph":3515,"....":3516,"Ġalthough":3517,"Ġpersonal":3518,"Br":3519,"incess":3520,"Ġeducation":3521,"Ġwild":3522,"don":3523,"Ġcommand":3524,"Ġsize":3525,"Ġformed":3526,"itzer":3527,"sociation":3528,"Ġaver":3529,"inct":3530,"13":3531,"obert":3532,"back":3533,"Ġareas":3534,"Pro":3535,"ĠSam":3536,"ounded":3537,"ĠQueen":3538,"Would":3539,"Ġcollect":3540,"ĠCour":3541,"Ġcard":3542,"Her":3543,"Ġnames":3544,"ĠAnge":3545,"sych":3546,"ique":3547,"ĠEuropean":3548,"Ab":3549,"ĠChe":3550,"ĠPort":3551,"Ġsal":3552,"terday":3553,"Ġcontract":3554,"ustom":3555,"ĠLet":3556,"Ġspirit":3557,"omas":3558,"inese":3559,"ĠChina":3560,"iction":3561,"Ġasking":3562,"Ġprep":3563,"ively":3564,"ĠTur":3565,"Ġdifference":3566,"Ġcompletely":3567,"Ġavail":3568,"Â´":3569,"Ġdise":3570,"Ġrain":3571,"Ġgrew":3572,"Two":3573,"Ġwarm":3574,"ging":3575,"yr":3576,"Ġwear":3577,"Ġleader":3578,"Ġarr":3579,"wered":3580,"Gr":3581,"Sure":3582,"ĠJim":3583,"mas":3584,"ground":3585,"Ġrelationship":3586,"Ġcharge":3587,"ĠAg":3588,"ĠHey":3589,"ĠLa":3590,"Ġclos":3591,"Ġannounced":3592,"Ġshare":3593,"raw":3594,"ĠNow":3595,"Ġbottom":3596,"wise":3597,"noon":3598,"Ġradio":3599,"gress":3600,"ĠLaw":3601,"ators":3602,"ĠPri":3603,"pen":3604,"iday":3605,"board":3606,"ails":3607,"Ġbroke":3608,"John":3609,"hi":3610,"under":3611,"Ġvot":3612,"ashington":3613,"Ġ29":3614,"Ġ:":3615,"Ġhigher":3616,"Pl":3617,"Ġpounds":3618,"Ġfounded":3619,"Ġaward":3620,"ocks":3621,"THE":3622,"Ġdoc":3623,"antly":3624,"Ġindepend":3625,"Ġimpro":3626,"Ġstanding":3627,"Ġcaused":3628,"hest":3629,"Ġreact":3630,"Ġfoc":3631,"ĠCong":3632,"Ġarms":3633,"ological":3634,"ests":3635,"ria":3636,"ĠBer":3637,"Does":3638,"Ġattention":3639,"ection":3640,"Ġnearly":3641,"chie":3642,"set":3643,"Ġsite":3644,"Ġbow":3645,"Qu":3646,"Ġfle":3647,"Ġmodel":3648,"Ġdoubt":3649,"his":3650,"lebr":3651,"ĠOkay":3652,"Ġresearch":3653,"Ġhat":3654,"play":3655,"ledge":3656,"pro":3657,"Ġscient":3658,"Ġdrop":3659,"sec":3660,"Ġimm":3661,"Ġlength":3662,"ka":3663,"ether":3664,"Ġhelped":3665,"Ġevidence":3666,"Ġindeed":3667,"west":3668,"ĠKh":3669,"rect":3670,"Very":3671,"aly":3672,"usion":3673,"ĠMex":3674,"Ġsoul":3675,"ĠSir":3676,"ston":3677,"Ġextra":3678,"ĠAustralia":3679,"11":3680,"Ġcontinued":3681,"ĠJo":3682,"Ġheavy":3683,"Ġtour":3684,"omen":3685,"atives":3686,"Fr":3687,"cing":3688,"ĠHall":3689,"Ġsimply":3690,"Ġgas":3691,"Ġmeaning":3692,"Ġversion":3693,"osition":3694,"Ġsuff":3695,"Ġsens":3696,"ĠAc":3697,"ĠÂ":3698,"ĠIll":3699,"Ġrob":3700,"ĠProv":3701,"win":3702,"Ġarrest":3703,"Ġdaddy":3704,"ĠJew":3705,"Ġthanks":3706,"Ġsearch":3707,"ĠChristian":3708,"Um":3709,"Ġdata":3710,"aker":3711,"Ġclothes":3712,"ĠVirginia":3713,"Ġeff":3714,"Ġtraining":3715,"icle":3716,"Ġnovel":3717,"Ġdemand":3718,"Ġcomputer":3719,"Sp":3720,"uke":3721,"ĠMichael":3722,"Ġbattle":3723,"asion":3724,"Ġactor":3725,"ners":3726,"Ġtemper":3727,"Ġthirty":3728,"Ġ2005":3729,"aha":3730,"Per":3731,"ÃŃ":3732,"anced":3733,"Ġmarriage":3734,"burg":3735,"ij":3736,"aud":3737,"berg":3738,"Ġtalked":3739,"Ġmarry":3740,"aign":3741,"Ġinit":3742,"ential":3743,"ĠMal":3744,"Ġforest":3745,"Ġestabl":3746,"eds":3747,"Ġgroups":3748,"Ġmanage":3749,"ously":3750,"tered":3751,"hab":3752,"Ġdirector":3753,"aine":3754,"aves":3755,"astic":3756,"Ġsongs":3757,"bon":3758,"Ġexec":3759,"Ġcapt":3760,"ĠRepublic":3761,"Ġmurder":3762,"ables":3763,"Ġcup":3764,"ĠInternational":3765,"Ġshouldn":3766,"ares":3767,"Ġservices":3768,"Ġearlier":3769,"order":3770,"Ġanswered":3771,"antic":3772,"Ġcarried":3773,"iced":3774,"Ġtend":3775,"Ġchief":3776,"Ġtext":3777,"sequ":3778,"Ġwatching":3779,"ĠBel":3780,"Ġ186":3781,"Ġwonderful":3782,"Ġdig":3783,"itzerland":3784,"ĠPat":3785,"Ġrout":3786,"Ġchem":3787,"ĠNor":3788,"Ġwel":3789,"Ġstupid":3790,"Ġopport":3791,"ns":3792,"Ġplays":3793,"Ġdeb":3794,"ĠIsland":3795,"Ġassist":3796,"Ġtea":3797,"aries":3798,"Ġclosed":3799,"asc":3800,"Ġcoast":3801,"ĠDemocr":3802,"ĠOly":3803,"Ġaccident":3804,"Ġmultip":3805,"UT":3806,"wr":3807,"Ġlower":3808,"ĠFrom":3809,"mhm":3810,"ĠChampionship":3811,"tr":3812,"reng":3813,"ĠItalian":3814,"Man":3815,"ĠCaptain":3816,"sey":3817,"alley":3818,"ords":3819,"ĠDad":3820,"Ġarg":3821,"Ġ40":3822,"Ġchanges":3823,"gl":3824,"Ġpray":3825,"Ġinternational":3826,"ĠKansas":3827,"Ġinterested":3828,"ĠWhere":3829,"Ġweren":3830,"Ġloved":3831,"Ġenvironment":3832,"Ġregular":3833,"year":3834,"ĠAward":3835,"Ġblow":3836,"ims":3837,"SE":3838,"Ġmaster":3839,"Ġreach":3840,"Ġstarting":3841,"Ġafternoon":3842,"elve":3843,"Ġden":3844,"ĠGrand":3845,"cean":3846,"ini":3847,"Ġelected":3848,"Ġnormal":3849,"Ġsight":3850,"Ġoccur":3851,"Ġsounds":3852,"Ġcant":3853,"Ġfellow":3854,"Ġweap":3855,"Ġrich":3856,"Ġoffer":3857,"Ġinj":3858,"ibly":3859,"Ġwed":3860,"ĠSwitzerland":3861,"ĠCome":3862,"Ġbroken":3863,"Ġund":3864,"ids":3865,"Ġrate":3866,"Ġaccess":3867,"ĠCanada":3868,"Ġthreat":3869,"ĠAfrica":3870,"appy":3871,"ilities":3872,"aste":3873,"Ġ2004":3874,"Ġshowed":3875,"Ġpromise":3876,"su":3877,"amn":3878,"ĠSal":3879,"king":3880,"Ġchoice":3881,"Ġlines":3882,"ĠAlex":3883,"ĠRes":3884,"ension":3885,"Ġdeterm":3886,"apers":3887,"ĠIT":3888,"ittee":3889,"Ġstars":3890,"Ġbelow":3891,"Ġavailable":3892,"hold":3893,"Ġstates":3894,"ĠChinese":3895,"_,":3896,"roll":3897,"Ġschools":3898,"Ġadminist":3899,"Ġcreate":3900,"eep":3901,"Ġepis":3902,";&":3903,"ification":3904,"hib":3905,"Ġfit":3906,"Ġtrade":3907,"Ġexplain":3908,"Ġ189":3909,"ĠWashington":3910,"ccording":3911,"rief":3912,"Ġofficer":3913,"Ġlearned":3914,"ĠParis":3915,"Ġfunction":3916,"Ġbi":3917,"Ġpath":3918,"ĠRob":3919,"ĠOf":3920,"Ġmovement":3921,"Ġaverage":3922,"Ġfat":3923,"ĠHenry":3924,"Ġdeveloped":3925,"Ġsand":3926,"Ġcelebr":3927,"arily":3928,"oseph":3929,"Ġhappening":3930,"People":3931,"Ġap":3932,"ĠTex":3933,"Ġevents":3934,"Ġended":3935,"Ġproduction":3936,"Ġhuge":3937,"Dr":3938,"Ġhero":3939,"ĠLi":3940,"Ã¶":3941,".'":3942,"Ġbur":3943,"ĠMart":3944,"Ġmovies":3945,"Ġtrees":3946,"Ġfinish":3947,"Ġdirected":3948,"Excuse":3949,"Ġcred":3950,"Ġdistance":3951,"ĠItaly":3952,"chen":3953,"Ġsuddenly":3954,"ST":3955,"ĠAct":3956,"ĠMount":3957,"liament":3958,"bing":3959,"Ġmethod":3960,"Ġstyle":3961,"ĠPet":3962,"ushed":3963,"Ġdecision":3964,"Ġcases":3965,"ĠMac":3966,"Ġyesterday":3967,"RO":3968,"Ġtired":3969,"ech":3970,"Ġprincip":3971,"ĠSum":3972,"Ġsociety":3973,"apt":3974,"ĠSl":3975,"Ġ1990":3976,"Ġrights":3977,"ips":3978,"Ġ188":3979,"Ġregard":3980,"uts":3981,"ĠYour":3982,"Ġputting":3983,"olf":3984,"ĠOlymp":3985,"bes":3986,"ffee":3987,"Ġdeli":3988,"Ġstories":3989,"ĠMag":3990,"Ġ()":3991,"azing":3992,"rag":3993,"Sc":3994,"ĠFlor":3995,"ees":3996,"Ġbrain":3997,"ateg":3998,"aped":3999,"Was":4000,"Ã³":4001,"ems":4002,"Ġspread":4003,"Ġsevent":4004,"useum":4005,"icks":4006,"ĠDuring":4007,"aph":4008,"tt":4009,"oring":4010,"acing":4011,"Am":4012,"Ġpun":4013,"Ġscared":4014,"First":4015,"Ġride":4016,"Ġagree":4017,"ques":4018,"ĠArmy":4019,"Ġfifty":4020,"ĠOK":4021,"ĠKore":4022,"ĠWhite":4023,"Ġru":4024,"Ġcenter":4025,"erved":4026,"iation":4027,"Ġstreng":4028,"Ġscene":4029,"Ġhol":4030,"Ġprice":4031,"ware":4032,"why":4033,"Ġlying":4034,"Ġlikely":4035,"atory":4036,"Ġsigned":4037,"Ġanimal":4038,"Ġraised":4039,"ournal":4040,"za":4041,"Ã¨":4042,"ĠMil":4043,"ĠBen":4044,"erc":4045,"Ġcoffee":4046,"urt":4047,"Ġcalling":4048,"Ġfirm":4049,"Ġestablished":4050,"den":4051,"ossible":4052,"Ġsettle":4053,"Con":4054,"Ġstorm":4055,"known":4056,"Sir":4057,"Ġworse":4058,"Ġharm":4059,"ĠDan":4060,"Ġcondu":4061,"Ġplus":4062,"ĠCharles":4063,"chan":4064,"Ġmommy":4065,"Ġcorner":4066,"Ġhun":4067,"Ġneck":4068,"ĠFranc":4069,"arn":4070,"Ġnor":4071,"peror":4072,"utch":4073,"oday":4074,"oves":4075,"Ġfamilies":4076,"ĠON":4077,"ĠRoad":4078,"Ġimmediately":4079,"Ġpsych":4080,"Ġfaith":4081,"iar":4082,"Ġsinger":4083,"Ġinvestig":4084,"Se":4085,"ĠBay":4086,"Ġjoin":4087,"Ġsquare":4088,"Ġbusy":4089,"Ġhonest":4090,"Ġcampaign":4091,"uments":4092,"Ġcareful":4093,"ket":4094,"ĠPrince":4095,"had":4096,"Ġcontinue":4097,"Ġnetwork":4098,"ĠCourt":4099,"ĠTexas":4100,"yer":4101,"Ġoffe":4102,"Ġsuit":4103,"Ġlovely":4104,"Ġbright":4105,"History":4106,"Ġcomfort":4107,"Ġsnow":4108,"Ġloss":4109,"orses":4110,"ĠSun":4111,"Ġcancer":4112,"ĠOld":4113,